Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/skisser-til-nye-laereplaner-les-og-gi-innspill.html.tmx
Source language: nob
Languages: sme

source: Skisser til nye læreplaner - les og gi innspill!
sme: Evttohusat ođđa oahppoplánaide – logas ja buvtte rávvagiid!

source: Nå er de første skissene til nye læreplaner for grunnskolen og de gjennomgående fagene i videregående kommet.
sme: Dál leat vuosttaš evttohusat ođđa oahppoplánaide vuođđoskuvlii ja čađamanni fágaide joatkkaskuvllain boahtán.

source: Sametinget oppfordrer alle til å komme med innspill.
sme: Sámediggi ávžžuha buohkaid buktit árvalusaid.

source: Vi er tidlig i arbeidet med å utvikle de nye læreplanene.
sme: Mii leat álgomuttus ođđa oahppoplánaid ráhkadeamis.

source: Er vi på rett vei?
sme: Leatgo mii rivttes geainnu alde?

source: Vi ønsker å involvere lærere, skoler, skoleeiere, og andre som er interessert i fagene i skolen, gjennom hele prosessen.
sme: Mii háliidat searvvahit oahpaheddjiid, skuvllaid, skuvlaeaiggádiid, ja earáid geain lea beroštupmi skuvlafágaide, olles proseassa bokte.

source: Det betyr at du får lese tidlige skisser som fremdeles er under arbeid og hvor læreplangruppene har kommet ulikt på vei.
sme: Dat mearkkaša dan ahte oaččut lohkat evttohusaid árrat maiguin vel leat bargamin ja man oktavuođas oahppoplánajoavkkut leat iešguđege dásis bargamin.

source: Skissene fremstår derfor noe ulike.
sme: Danne leat evttohusain erohusat.

source: Vi ønsker innspill til det videre arbeidet med læreplanene, slik at vi får bedre tid til å vurdere tilbakemeldingene fra dere og gjøre endringer.
sme: Mii háliidat árvalusaid viidáset bargui oahppoplánaiguin, vai mis livččii buoret áigi árvvoštallat máhcahandieđuid dis ja dahkat rievdadusaid.

source: Til våren kommer en offisiell høring på de endelige læreplanutkastene.
sme: Giđđat boahtá almmolaš gulaskuddan loahpalaš oahppoplánaárvalusaide.

source: Kjerneelementene - det viktigste elevene skal lære i hvert fag - ble fastsatt juni 2018 og er grunnlaget for læreplanskissene.
sme: Guovddášelemeanttat – deaŧaleamos maid oahppit galget oahppat juohke fágas – mearriduvvojedje geassemánus 2018 ja dat leat vuođđun oahppoplánaevttohusaide.

source: Du kan gi innspill på ett eller flere fag.
sme: Don sáhtát buktit árvalusaid ovtta dahje máŋgga fágii.

source: Skissene for hver enkelt læreplan i de ulike fagene ligger som egne notater.
sme: Evttohusat juohke ovttaskas oahppoplánii sierra fágain leat sierra notáhtan.

source: Spørsmålene finner du under hver enkelt læreplantekst.
sme: Gažaldagaid gávnnat juohke ovttaskas oahppoplánateavsttas.

source: Når du har svart på de spørsmålene du ønsker, trykker du på lagre og send inn.
sme: Go de leat vástidan gažaldagaide maid háliidat, de deaddilat vurke ja sádde.

source: Ønsker du å se hele skissen i pdf-format finner du filen under spørsmålene.
sme: Jos háliidat oaidnit olles evttohusa pdf-formáhtas, gávnnat fiilla gažaldagaid vuolde.

source: Der finner du også oversettelse av læreplanene i samisk som førstespråk og samisk som andrespråk til nordsamisk i pdf-format.
sme: Doppe gávnnat maiddái oahppoplánaid jorgalusaid sámegielas vuosttašgiellan ja sámegielas nubbingiellan davvisámegillii pdf-formáhtas.

source: Alle læreplanene skal ha samisk innhold, og det skal være et forsterket samisk innhold i de samiske parallelle likeverdige læreplanene.
sme: Buot oahppoplánain galgá leat sámi sisdoallu, ja galgá leat nannejuvvon sámi sisdoallu sámi paralealla dásseárvosaš oahppoplánain.

source: Dette jobber alle læreplangruppene med.
sme: Dainna barget buot oahppoplánajoavkkut.

source: På nåværende tidspunkt har de foreslått litt ulike løsninger som innebærer at det samiske innholdet framstår noe ulikt på tvers av fag.
sme: Dán muttus leat sii evttohan veaháš sierralágan čovdosiid mii mearkkaša ahte sámi sisdoallu lea veaháš sierralágan fágaid rastá.

source: Frist for å komme med innspill er 14. november.
sme: Áigemearri buktit árvalusaid/rávvagiid lea skábmamánu 14. beaivvi.

source: Se skissene til læreplaner og gi innspill
sme: Geahča oahppaplánaevttohusaid ja buvtte rávvagiid
